[{"brand":"LU6D","name":"60 minutes plus tard","description":"Alors que les morts se relèvent, votre équipe est envoyée en pleine zone infectée sur la piste du savant reclus a moitié fou. Le briefing de la mission est simple : vous avez 60 minutes pour mettre la main sur le professeur et ses travaux afin de les évacuer. Passé ce délai , vous serez livrés à vous même au milieu des zombies. Enfin, cela jusqu'à ce que les bombes commencent a pleuvoir... 60 minutes plus tard !","snooping":30,"handling":40,"thinking":30,"rating":null,"userRating":65,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2016/05/taches-de-sang.jpg","domain":"https://www.escapegame.fr/amiens/lu6d-amiens/60-minutes-plus-tard-amiens/","roomSpecs":[{"Thème":"Virus | Zombies"},{"Niveau":"Difficile"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"X Scape","name":"Quarantaine","description":"Vous et votre équipe incarnez des chercheurs en biologie cellulaire au CMIA (Centre des Maladies Infectieuses d’Amiens). Le centre est hautement sécurisé à cause des virus mortels qui y sont manipulés par tous les scientifiques qui y travaillent. Pourtant, aujourd’hui, l’impensable s’est produit : pire qu’un accident, le Professeur Edwarz a délibérément créé un virus mystérieux qu’il s’apprête à libérer dans la nature !\n\nL’établissement est immédiatement mis sous quarantaine… Enfermé avec vos collègues, il vous faudra éviter de céder à la panique générale pour vous en sortir ! D’après l’agenda du Professeur Edwarz, vous avez 60 minutes pour récupérer le virus avant qu’il ne revienne dans son laboratoire. Oserez-vous rentrer ? Parviendrez-vous à sortir ?","snooping":30,"handling":15,"thinking":55,"rating":null,"userRating":68,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2016/07/quarantaine.png","domain":"https://www.escapegame.fr/amiens/x-scape-amiens/quarantaine-amiens/","roomSpecs":[{"Thème":"Virus | Zombies"},{"Niveau":"Difficile"},{"Nombre de joueurs":"2 à 12 joueurs (sur 2 salles)"}]},{"brand":"Get Out","name":"L’affaire Cunningham","description":"Londres, 1999. Une série de meurtres ignobles a lieu depuis plusieurs mois dans la capitale. L’atrocité a un nom : John The Butcher. L’enquête a été confiée au plus expérimenté d’entre tous, le commissaire J. Cunningham. C’était l’affaire la plus complexe de toute sa carrière. Il se rapprochait de jour en jour quand il disparu brutalement…\n\nC’est maintenant à votre tour d’enquêter et de découvrir ce qui lui est arrivé. Vous et votre équipe travaillez avec lui depuis des années. Achèverez-vous l’enquête qu’il a commencé ? Réussirez-vous avant qu’il ne soit trop tard ? Retrouverez-vous Cunningham ?","snooping":35,"handling":25,"thinking":40,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2010/05/o-MESSY-DESK-facebook.jpg","domain":"https://www.escapegame.fr/amiens/get-out-amiens/laffaire-cunningham-2/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Niveau":"Difficile"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"LU6D","name":"La légende des cinq croix","description":"Mandatés par le Centre des monuments nationaux de France, vous devrez faire la lumière sur une étrange lettre et peut-être lever le voile sur un des derniers secrets entourant Jeanne d'Arc… En effet, la dernière descendante de la famille Therage s’en est allée, laissant dans son sillage une vieille bâtisse aiguisant l’appétit des promoteurs immobiliers. Ces derniers sont sur le point de construire un nouveau centre commercial, les pelleteuses et bulldozers sont sur le qui-vive…\n\nAurez-vous assez de 60 minutes pour sauver près de 600 ans d’histoire ?","snooping":30,"handling":30,"thinking":40,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2015/06/Jeanne-dArc.png","domain":"https://www.escapegame.fr/amiens/lu6d-amiens/la-legende-des-cinq-croix/","roomSpecs":[{"Thème":"Histoire | Patrimoine culturel"},{"Niveau":"Intermédiaire"},{"Nombre de joueurs":"3 à 12 joueurs (sur 2 salles)"}]},{"brand":"Get Out","name":"Exfiltration","description":"Ceci ne doit pas se savoir, les journalistes doivent être tenus à l’écart, la discrétion est primordiale. Il faut faire appel aux meilleurs, une équipe spécialisée dans les enlèvements a été engagée. Les ravisseurs se sont absentés et peuvent revenir à tout moment. Ce sera la fenêtre d’intervention, il est temps. Chaque kidnappé porte un collier explosif qui se déclenchera à la fin du délai de paiement de rançon. Réussirez-vous à libérer les otages ? Vivants ?","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":97,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/06/exfiltration.png","domain":"https://www.escapegame.fr/amiens/get-out-amiens/exfiltration/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Get Out","name":"Les mystères de Kellar","description":"Le magicien Kellar est sur le point de mourir. Il cherche une équipe capable de lui succéder et reprendre le flambeau. Pour cela, il vous met à l’épreuve et vous confronte à un test que seuls les plus grands peuvent réussir. Il vous enferme dans son théâtre, dans lequel il a débuté sa carrière et s’est fait connaître. Au cours de ces dernières années, il a travaillé dans le plus grand secret pour mettre au point ce projet.\n\nVous avez 75 minutes et pas une de plus pour vous échapper afin de lui prouver que vous êtes l’équipe idéale. Réussissez l’épreuve et vous serez à votre tour en possession de son savoir.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":86,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/06/les-mysteres-de-kellar-e1598275037330.png","domain":"https://www.escapegame.fr/amiens/get-out-amiens/les-mysteres-de-kellar/","roomSpecs":[{"Thème":"Casse-Tête"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Escape Game BMB","name":"Louis Mandrin","description":"Capitaine général des contrebandiers de France. Une sorte de Robin des Bois pour les uns, un bandit pour les autres qui, à la fin du XVIIIe siècle, organisait un réseau de contrebande au nez et à la barbe de la Ferme Générale (chargée de collecter les impôts pour le compte du roi), l'institution la plus puissante et la plus impopulaire de l'Ancien Régime. Véritable héros aux yeux du peuple, il lui permettait d'acquérir à bas prix des produits coûteux comme le sel, ou le tabac, des marchandises rares ou prohibées. Votre mission, si vous l'acceptez, vous permettra de pénétrer dans l'antre de Louis Mandrin pour y retrouver son trésor en vue de sa 7e campagne de brigandage.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2016/05/1280x720-ylL.jpg","domain":"https://www.escapegame.fr/amiens/bmb-amiens/louis-mandrin-1725-1755/","roomSpecs":[{"Thème":"Histoire | Patrimoine culturel"},{"Nombre de joueurs":"3 à 6 joueurs"}]}]