[{"brand":"Le Paddock","name":"Delorean Project","description":"Qui n’a jamais rêvé de voyager dans le temps ? Tom Goodman y a consacré toute sa vie. Ce chercheur largement critiqué par le monde scientifique aurait mis au point, en 1985, la toute première machine spatio-temporelle. À quelques jours de présenter à la presse son projet Delorean censé révolutionner le monde, Tom Goodman est introuvable. Une opportunité unique pour le professeur Bulls, à la tête du laboratoire Crussial, de doubler le chercheur.\n\nEn effet, une équipe d’experts conduite par Bulls est sur le point d’investir l’appartement de Goodman afin de mettre la main sur ses travaux. Ceux-ci permettront sans aucun doute d’obtenir le prix Nobel et de bouleverser la face du monde.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2020/07/delorean.jpg","domain":"https://www.escapegame.fr/amneville/lepaddock/delorean-project/","roomSpecs":[{"Thème":"Science-Fiction | Fantastique"},{"Nombre de joueurs":"2 à 6 joueurs"}]},{"brand":"Hôtel Golden Tulip","name":"Golden Bag","description":"Durant 60 minutes, votre destin et celui de John Walker, grand joueur de poker, vont se croiser pour une expérience aussi excitante que risquée au sein de l’hôtel Golden Tulip d'Amnéville.\n\nDans un contexte de vengeance et de trahison, faites preuve de minutie, de discrétion, de logique et menez à bien ce défi à l'issue très prometteuse...","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":53,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2020/02/golden-bag.jpg","domain":"https://www.escapegame.fr/amneville/golden-tulip/golden-bag/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"2 à 4 joueurs"}]},{"brand":"Le Paddock","name":"Route 66 motel","description":"Le motel situé sur la mythique route 66 dans la ville de Barstow, en Californie, a jadis fait parler de lui pour de sombres affaires non résolues à ce jour. Néanmoins, depuis quelques jours, il est à nouveau au cœur de toutes les attentions suite à la récente disparition d’une jeune fille. Les autorités locales ont classé l’affaire sans suite mais la famille de la victime ne compte pas en rester là... En effet, elle a fait appel aux meilleurs détectives du pays.\n\nVous incarnez cette équipe d’experts, vous représentez le dernier espoir de la famille.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":37,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2020/02/route66-motel.jpg","domain":"https://www.escapegame.fr/amneville/lepaddock/route-66-motel/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"2 à 12 joueurs (sur 2 salles)"}]}]