[{"brand":"Enigma Game","name":"Castle Escape","description":"Vous et votre équipe avez mis la main sur une étrange télécommande, cette dernière vous a envoyés en l'an 1895. Sur place, avec un look du futur, vous avez été faits prisonniers par les villageois. En attendant les Inquisiteurs, on vous a enfermés à double tour.\n\nLe temps est compté afin de retrouver cette télécommande qu'ils vous ont bien sûr confisqué, à vous de la retrouver et de vous échapper de ce château. Soixante minutes, c'est le temps que vous aurez avant l'arrivée des Inquisiteurs.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2020/09/castle-escape.png","domain":"https://www.escapegame.fr/andernos-les-bains/enigma-game/castle-escape/","roomSpecs":[{"Thème":"Science-Fiction | Fantastique"},{"Nombre de joueurs":"3 à 7 joueurs"}]},{"brand":"Enigma Game","name":"Mission Roswell","description":"Vous et votre équipe avez été capturés par les Frapaniens, des extraterrestres échappés de la zone 51. Ces derniers ont mis en place une bombe se trouvant au 4e niveau du bunker dans lequel ils vous ont enfermés, ils ont le projet d'éradiquer l'espèce humaine. Le seul accès à la salle où se trouve la bombe est un couloir étroit et protégé par différents systèmes de sécurité, représentés par des barrières laser.\n\nVous allez devoir trouver comment désactiver ces systèmes de protection avant de désamorcer la bombe. Malheureusement, un agent double infiltré dans une équipe du FBI a été retrouvé. Vous allez devoir le neutraliser et vous échapper avant le retour des Frapaniens.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2020/09/mission-roswell.jpg","domain":"https://www.escapegame.fr/andernos-les-bains/enigma-game/mission-roswell/","roomSpecs":[{"Thème":"Science-Fiction | Fantastique"},{"Nombre de joueurs":"3 à 7 joueurs"}]}]