[{"brand":"Issue Secrète","name":"Possession","description":"L’un de vos amis est passionné par les esprits, fantômes et activités paranormales en tout genre. Il vous assure pouvoir communiquer avec les morts… Vous n’y croyez pas, pour vous cela est impossible.\n\nCela fait maintenant une semaine que cet ami ne vous répond plus, vous n’avez aucune nouvelle… Vous décidez donc de vous rendre chez lui. Ce que vous allez découvrir changera votre vison des choses à tout jamais…","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":77,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/05/possession.jpg","domain":"https://www.escapegame.fr/anthy-sur-leman/issue-secrete/possession/","roomSpecs":[{"Thème":"Horreur | Paranormal"},{"Nombre de joueurs":"2 à 6 joueurs"}]},{"brand":"Issue Secrète","name":"Destination planète K31","description":"Un virus mortel, le virus Arcaza, a fait son apparition sur la planète Terre et menace de décimer la race humaine toute entière ! Il existe une solution pour stopper la prolifération du virus : VOUS ! L’équipe Alpha Media !\n\nVous avez été missionnés par la NASA et envoyés sur la base spatiale de la planète K31. Un antidote a été testé là-bas et se révèle efficace. Vous devez recréer et récupérer cet antidote afin de sauver l’humanité d’une mort certaine… Vous avez 60 minutes pour accomplir votre mission avant que la base spatiale soit intégralement détruite par l’arrivée d’une météorite. Faites vite ! La survie de l’humanité en dépend.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":66,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/10/issue-secrete-destination-planete-k31.jpg","domain":"https://www.escapegame.fr/anthy-sur-leman/issue-secrete/destination-planete-k31/","roomSpecs":[{"Thème":"Virus | Zombies"},{"Nombre de joueurs":"2 à 6 joueurs"}]},{"brand":"Issue Secrète","name":"Le Léviathan","description":"La guerre fait rage depuis des années entre la Confédération des États et la Nation Pirate. Le Léviathan, sous-marin semi-drône, passait en zone ennemie lorsqu’il subit l’abordage d’un vaisseau pirate qui le coula par le fond.\n\nUn lieutenant de la flotte pirate vous retient en otage et vous enferme dans la salle de navigation rendue inopérante pendant qu’il inspecte le reste de la structure à la recherche d’armes et de vivres. Mais le sous-marin est en perdition et il ne vous reste plus qu’une heure d’oxygène pour trouver un moyen de sortir... et peut-être de mettre fin à cette guerre qui n’a que trop duré.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":62,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2010/06/sous-marin-5b-1080x1032.jpg","domain":"https://www.escapegame.fr/anthy-sur-leman/issue-secrete/le-leviathan/","roomSpecs":[{"Thème":"Pirates"},{"Nombre de joueurs":"2 à 6 joueurs"}]},{"brand":"Issue Secrète","name":"L’atelier du grand maître","description":"Duché de Savoie, XVIe siècle. Les Templiers ont trouvé l’un des ateliers secrets des francs-maçons par la torture du grand maître, dénoncé par un traître. Cette cache, au sous-sol d’un château reculé de la campagne savoyarde, est la propriété du Comte d’Allinges, qui vous a appelé au secours. Les Templiers sont à une heure du château, il vous reste autant de temps pour récupérer et déplacer les travaux les plus dangereux des francs-maçons. Le Comte n’a aucune idée de la nature de ces travaux, d’où votre présence pour l’aider.\n\nVous devez entrer dans l’atelier du grand maître et trouver ce qu’il cache pour le mettre en sécurité. Ces travaux pourraient sembler inoffensifs... mais se révéler décisifs pour la domination du monde.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":42,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2010/06/atelier-grand-maitre.jpg","domain":"https://www.escapegame.fr/anthy-sur-leman/issue-secrete/latelier-du-grand-maitre/","roomSpecs":[{"Thème":"Histoire | Patrimoine culturel"},{"Nombre de joueurs":"2 à 6 joueurs"}]}]