[{"brand":"Winscape","name":"Brainstorm","description":"Ce parcours fait appel à votre logique, votre agilité et votre endurance. Vous devrez mettre tous vos sens en éveil pour assurer la réussite de cette mission. Le parcours « Brainstorm » se compose de six salles, et vous disposez de dix minutes maximum pour trouver la solution et déverrouiller la porte de chaque pièce.\n\nSi vous faîtes partie des meilleurs, vous arriverez à sortir avant le temps imparti. Vous pourrez ainsi améliorer votre score en répondant à des questions à choix multiples pendant le temps restant. Notre objectif est de recruter les meilleurs des meilleurs. Serez vous l’équipe gagnante de demain ?","snooping":10,"handling":45,"thinking":45,"rating":4.5,"userRating":70,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2016/10/IMG_4883-1024x683.jpg","domain":"https://www.escapegame.fr/argenteuil/winscape/brainstorm/","roomSpecs":[{"Thème":"Casse-Tête"},{"Niveau":"Intermédiaire"},{"Immersion":"👌 Parfait"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Escape Max","name":"Psychose","description":"Vous vous réveillés enchaînés au mur d'une ancienne clinique désaffectée. Vous êtes prisonniers du machiavélique maître criminel « le tueur au puzzle », qui impose à ses victimes des choix auxquels personne ne souhaite jamais être confronté un jour. Votre tortionnaire considère que vous avez gâché votre vie en succombant aux fameux sept péchés capitaux. Il va vous confronter à eux grâce à des dispositifs cruels et sadiques mis en place dans la clinique.\n\nLes options sont simples : vivre ou mourir. À vous de défier les sept péchés capitaux pour continuer à vivre... Très peu y sont parvenus.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":92,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/02/psychose-escape-max-argenteuil.jpg","domain":"https://www.escapegame.fr/argenteuil/escape-max/psychose-argenteuil/","roomSpecs":[{"Thème":"Horreur | Paranormal"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Escape Max","name":"Mission Alcatraz","description":"À quelques kilomètres de San Francisco, l’île d’Alcatraz et son célèbre pénitencier veillent discrètement sur la baie. De violents courants et une eau glacée rendent la traversée à la nage quasiment impossible. Durant 29 ans, aucun de ses 1576 détenus ne parvint à s’en échapper vivant. Les rares qui réussirent à sortir de l’enceinte de la prison périrent noyés, leurs corps ne furent jamais retrouvés… Vous êtes enfermés dans cette prison légendaire et réfléchissez à un plan ingénieux pour en sortir vivant.\n\nÊtes-vous prêts à tenter l’impossible ? Réussirez-vous à entrer dans la légende ? Chaque minute compte, vos geôliers viennent de s’absenter pendant une heure…","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":84,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/12/mission-alcatraz.jpeg","domain":"https://www.escapegame.fr/argenteuil/escape-max/mission-alcatraz/","roomSpecs":[{"Thème":"Prison | Évasion"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Winscape","name":"Final Training","description":"Un parcours complet où il faudra faire preuve d’une intelligence et d’une force physique remarquables. La ténacité sera votre meilleure alliée pour venir à bout de ce long parcours. Le FINAL TRAINING se compose de 8 salles pouvant aller jusqu’à 7m de hauteur. Vous disposez de 10 ou 30 minutes pour parvenir à bout de chaque défi et déverrouiller la porte de chaque pièce. Si vous faîtes partie des meilleurs, vous arriverez à sortir avant le temps imparti. Vous pourrez ainsi améliorer votre score en répondant à des questions à choix multiples pendant le temps restant.\n\nSerez-vous persuasif ? Seuls les meilleurs des meilleurs retiendront notre attention !","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2016/10/IMG_4856-1024x683.jpg","domain":"https://www.escapegame.fr/argenteuil/winscape/final-training/","roomSpecs":[{"Thème":"Casse-Tête"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Winscape","name":"Fast Action","description":"Une mission intense aux défis sportifs variés ! Accessible à tous, les petits comme les grands, devront faire preuve d’agilité et de détermination pour relever ces différents challenges. Le FAST ACTION se compose de 3 salles pouvant aller jusqu’à 7m de hauteur. Vous disposez de 10 ou 30 minutes pour parvenir à bout de chaque défi et déverrouiller la porte de chaque pièce. Si vous faîtes partie des meilleurs, vous arriverez à sortir avant le temps imparti. Vous pourrez ainsi améliorer votre score en répondant à des questions à choix multiples pendant le temps restant.\n\nSerez-vous à la hauteur ? Nous ne sélectionnerons que les meilleurs des meilleurs !","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2016/10/astro_winscape-1-1024x695.jpg","domain":"https://www.escapegame.fr/argenteuil/winscape/fast-action/","roomSpecs":[{"Thème":"Casse-Tête"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Winscape","name":"Techno et Logic","description":"De la logique, un zeste d’informatique, un soupçon de calcul, beaucoup de cohésion et peut-être parviendrez-vous à bout de cette mission. Le TECHNO&LOGIC se compose de 6 salles et vous disposez de 10 minutes maximum pour trouver la solution et déverrouiller la porte de chaque pièce. Si vous faîtes partie des meilleurs, vous arriverez à sortir avant le temps imparti. Vous pourrez ainsi améliorer votre score en répondant à des questions à choix multiples pendant le temps restant.\n\nNotre objectif est de recruter les meilleurs des meilleurs ! Serez-vous l’équipe gagnante de demain ?","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2016/10/IMG_4863-2-1024x524.jpg","domain":"https://www.escapegame.fr/argenteuil/winscape/techno-et-logic/","roomSpecs":[{"Thème":"Casse-Tête"},{"Nombre de joueurs":"3 à 6 joueurs"}]}]