[{"brand":"Get Back","name":"Le village maudit","description":"Afin d’aider un grand musée irlandais à finir ses recherches sur la période de la peste noire, votre équipe sera envoyée dans l’Irlande médiévale pour retrouver trois reliques mystérieuses volées par un groupe de pillards sanguinaires. La dernière trace de ces reliques remonte en 1349, chez un alchimiste habitant le petit village de Galinky. C'est dans ce hameau plus connu sous le nom de The Cursed Village, le village maudit, pour les nombreux fléaux dont il a été victime à travers l’histoire, que vous serez envoyés en mission. Vous aurez 90 minutes pour explorer le village, récupérer les reliques et les ramener dans le présent.\n\nMais soyez prudents, bien que vidé de ses habitants suite à la peste, le village plus maudit que jamais est déjà la proie de la bande de pillards, prêts à tout pour récupérer ces reliques intrigantes...","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":96,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2020/02/village-maudit-1.jpg","domain":"https://www.escapegame.fr/arles/get-back/village-maudit/","roomSpecs":[{"Thème":"Science-Fiction | Fantastique"},{"Durée":"90 min"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Porte du Temps","name":"Aux origines de Blair Witch","description":"1769, Elly Kedward s'installe dans sa petite maison de la forêt de Black Hills, dans le conté de Blair. Très vite, elle est accusée d'avoir attiré chez elle, torturé et assassiné de nombreux enfants pour prélever leur sang. Une de nos équipes téléportée dans cette forêt pour enquêter sur la légende ou véridique histoire de « Blair Witch » n'est jamais revenue...\n\nSerez vous les prochains à tenter l'aventure et les premiers à percer le mystère ? Seulement… arriverez-vous à maîtriser votre appréhension et les subterfuges de la magie noire ? Aurez-vous le cran d’aller jusqu’au bout ?","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/11/blair-witch-porte-du-temps-arles.png","domain":"https://www.escapegame.fr/arles/porte-du-temps/origines-blair-witch/","roomSpecs":[{"Thème":"Horreur | Paranormal"},{"Nombre de joueurs":"2 à 5 joueurs"}]},{"brand":"Porte du Temps","name":"Le labyrinthe de boîte noire","description":"Une catastrophe planétaire entraînant la fin de l'humanité se produira en 2053. Pourquoi en sommes-nous arrivés là ? La réponse est conservée dans une boîte noire voyageant en orbite autour de la terre.\n\nTéléportés dans le labyrinthe de cette boîte électronique, arriverez-vous à déjouer ses pièges et stopper le cours du temps avant qu'elle ne s'autodétruise ?","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/11/porte-du-temps-arles-boite-noire.jpg","domain":"https://www.escapegame.fr/arles/porte-du-temps/boite-noire/","roomSpecs":[{"Thème":"Science-Fiction | Fantastique"},{"Nombre de joueurs":"2 à 5 joueurs"}]},{"brand":"Get Back","name":"Manoir","description":"Mme Delivière, une vieille dame richissime vient de s’éteindre à l'âge de 112 ans. Depuis sa mort, ses héritiers réclament leur part et commencent à s'entre-déchirer. En effet, sur son lit de mort, Mme Delivière révéla qu'elle avait écrit un testament pendant la guerre et l'avait caché dans son manoir de Normandie. Or, le dit manoir fut entièrement détruit par des bombardements en 1943, alors que ses habitants étaient allés se mettre à l'abri.\n\nC'est là que nous intervenons. Nous recherchons une équipe de volontaires qui serait prête à retourner dans le passé, le jour où le manoir fut entièrement détruit, et récupérer ce testament avant que la demeure ne s'envole en fumée. Une fois sur place, vous aurez 60 mn pour retrouver ce document indispensable à cette famille et le ramener dans le présent. Mais attention, surveillez bien le temps, car quoiqu'il arrive, à la fin des 60 minutes la machine reviendra dans le présent, avec ou sans vous...","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":91,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2012/05/manoir.jpg","domain":"https://www.escapegame.fr/arles/get-back/manoir/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"3 à 7 joueurs"}]},{"brand":"Porte du Temps","name":"Sur les traces de Dexter","description":"Votre mission consiste à retourner à Miami en 1986 pour enquêter sur le vrai Dexter et trouver les preuves de sa culpabilité. Attention, il n'aime pas les intrus.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2017/09/dexter.jpg","domain":"https://www.escapegame.fr/arles/porte-du-temps/sur-les-traces-de-dexter/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"2 à 6 joueurs"}]},{"brand":"Get Back","name":"Apocalypse","description":"En 2056, la planète a été décimée par un virus transformant les morts en zombies. Afin de sauver l'humanité, vous aurez 90 minutes pour vous rendre dans le futur et retrouver le Dr Mitch dans son hôpital de Montréal, dans lequel il s'est retranché. Celui-ci a mis au point un vaccin que vous devez absolument ramener dans le présent.\n\nMais attention, l'armée de zombies n'est pas loin, et un hôpital en ruine n'est pas un endroit dans lequel vous aurez envie de rester coincé pour toujours...","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":94,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2000/04/apocalypse.jpg","domain":"https://www.escapegame.fr/arles/get-back/apocalypse/","roomSpecs":[{"Thème":"Virus | Zombies"},{"Durée":"90 min"},{"Nombre de joueurs":"3 à 7 joueurs"}]}]