[{"brand":"Escape Game Family","name":"Anonymous","description":"Yann Herchen était jeune, rebelle, informaticien. Il croyait que le seul remède contre toutes les maladies, la pauvreté et les guerres sur cette planète, était un nouveau départ. Il pensait que les gens devaient construire un nouveau monde pour repartir de zéro. Malheureusement, il croyait aussi que cela ne pouvait se faire qu’en déclenchant un conflit mondial ultime qui détruirait la planète telle que nous la connaissons. Yann a passé de longues années à maîtriser ses compétences en informatique, car il savait que c’était la seule façon de réussir. Après plusieurs années, il a réussi à décoder tous les protocoles de sécurité et obtenu un accès complet au système de missiles offensif américain. Il les a immédiatement utilisés, visant leur ennemi juré : la Russie.\n\nLes agences de services secrets l’ont localisé très rapidement, mais Yann a malheureusement réussi à s’échapper. Lorsqu’ils ont tenté de l’intercepter à l’aéroport d’Orly, il a réussi à mettre fin à ses jours. Ses derniers mots furent : « Maintenant c’est fait. » Les services secrets ont réussi à localiser son appartement à Aubergenville , ils croient que cet endroit est la clé pour contrer son funeste plan. Vous êtes là, nos agents courageux. Vous allez maintenant entrer dans son appartement au cœur d’Aubergenville pour stopper le lancement des missiles.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/12/anonymous.jpg","domain":"https://www.escapegame.fr/aubergenville/escape-game-family/anonymous/","roomSpecs":[{"Thème":"Bombe"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Escape Game Family","name":"Le bureau mystérieux","description":"Vous êtes dans une petite ville proche de Paris, un village connu dans les alentours, car un mystère semble planer au-dessus de lui sans que personne n’ait pu trouver la clé. L’énigme s’obscurcit davantage lorsque, durant vos interrogatoires, vous prononcez le nom du professeur Marcel Petiot : tous vos interlocuteurs semblent pâlir !\n\nAprès une longue enquête, vous décidez de réunir une équipe d’intrépides enquêteurs afin d’élucider le mystère. Vous attendez avec votre équipe que le professeur s’absente pour passer à l’action. Vous parvenez alors à pénétrer dans son cabinet et vous sentez parmi les objets familiers de médecine que quelque chose se trame. Après quelques minutes, la porte se referme violemment et vous restez bloqués. Vous avez alors 60 minutes pour découvrir ce que le médecin cache et trouver une nouvelle sortie pour vous échapper avant son retour.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":74,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/12/bureau-mysterieux.jpg","domain":"https://www.escapegame.fr/aubergenville/escape-game-family/bureau-mysterieux/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Escape Game Family","name":"La pierre philosophale","description":"Nicolas Flamel est un alchimiste français du XIVe siècle. Sa richesse était enviée dans tout Paris. La rumeur courait qu’il avait réussi à créer la pierre philosophale qui parvenait à changer tous les métaux en or. Le roi Charles VI, jaloux de cette richesse, envoya un émissaire pour s’enquérir de sa fortune. Devant le refus de Flamel de partager sa découverte, le roi, dans un excès de rage, le fit emprisonner pour qu’il avoue la cachette de la pierre philosophale.\n\nVous êtes les assistants du chimiste et avez juré de protéger le pays de la folie du roi. Désormais, il est de votre devoir de récupérer la pierre philosophale dans la maison de Flamel afin de la mettre en sécurité. Vous avez 60 minutes pour la récupérer et vous enfuir avant que les hommes de la garde royale n’arrivent pour mettre à sac sa maison !","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/12/pierre-philosophale.jpg","domain":"https://www.escapegame.fr/aubergenville/escape-game-family/pierre-philosophale-family/","roomSpecs":[{"Thème":"Science-Fiction | Fantastique"},{"Nombre de joueurs":"3 à 12 joueurs (sur 2 salles)"}]}]