[{"brand":"Studio Escape","name":"Le bunker du cartel","description":"Nos services ont localisé le repaire qui sert de base criminelle aux hommes de Noriega. Il s’agit d’un ancien bunker militaire situé dans l’océan Pacifique, sur l’île d’Eagle Island.\n\nTransportés sur l’archipel, vous devrez trouver un moyen de vous infiltrer dans le bunker et progresser dans ces lieux hostiles pour neutraliser les installations et réussir à vous enfuir avant d’être repérés et capturés.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":94,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/05/bunker-studio-escape-aubiere.jpg","domain":"https://www.escapegame.fr/aubiere/studio-escape/bunker-cartel/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Studio Escape","name":"Braquage de la Banque centrale de Panama","description":"Sous le règne du général Noriega, l'argent cumulé par les narcotrafiquants a été réuni dans la Banque centrale de Panama. L’ensemble des avoirs y est entreposé et sert à financer l’organisation criminelle du cartel de Noriega. Votre mission : réussir à vous introduire dans l'établissement, neutraliser la surveillance, accéder à la salle des coffres et récupérer l’ensemble des éléments permettant de mettre fin à cette économie souterraine. Il ne faudra pas tarder car le déclenchement de l'alarme provoquera l'arrivée des hommes de main de Noriega... et votre disparition.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":92,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/02/braquage-de-la-banque-centrale-de-panama.jpg","domain":"https://www.escapegame.fr/aubiere/studio-escape/braquage-de-la-banque-centrale-de-panama/","roomSpecs":[{"Thème":"Cambriolage"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Studio Escape","name":"Évasion de la prison de haute sécurité du Kazakhstan","description":"Nous sommes sans nouvelles de notre agent David Kesler, fait prisonnier par l’organisation secrète kazakhe KURP. Dans son dernier message, il nous indique avoir dissimulé dans un endroit de la prison de Dark River le fichier informatique contenant la liste complète des membres de la mafia locale.\n\nVous allez être incarcérés dans les geôles du quartier de haute sécurité de la prison. Il s’agira de réussir à s’évader de votre cellule tout en récupérant le fichier top secret que l’agent David Kesler a dissimulé dans l’un des plus hostiles établissements pénitenciers, et enfin de parvenir à ressortir de la prison… pendant la relève de la garde.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":88,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2011/12/prison-studio-escape.jpg","domain":"https://www.escapegame.fr/aubiere/studio-escape/prison-clermont/","roomSpecs":[{"Thème":"Prison | Évasion"},{"Nombre de joueurs":"3 à 6 joueurs"}]}]