[{"brand":"L’Enquêt’Heure","name":"Prohibition","description":"Stupeur au commissariat ! En arrivant ce matin, les enquêteurs ont découvert que leur plus ancienne saisie avait été dérobée. Un stock d'alcool datant de la prohibition de 1920 ; une véritable pièce de musée, une bouteille de gin appartenant à Al Capone en personne, faisait partie du lot.\n\nVous avez pour mission de remettre la main sur cette bouteille exceptionnelle avant que l'IGPN ne reprenne l'affaire. Il vous reste 60 minutes avant qu'ils n'arrivent, faites vite !","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2020/03/prohibition.jpg","domain":"https://www.escapegame.fr/auxerre/lenquetheure/prohibition/","roomSpecs":[{"Thème":"Histoire | Patrimoine culturel"},{"Nombre de joueurs":"2 à 6 joueurs"}]},{"brand":"60’ Inside","name":"Mission impossible","description":"Bonjour Jim. Votre mission, si toutefois vous l’acceptez, consistera à infiltrer la planque du clan Van Persen et à y récupérer une mallette compromettante classée top secret. Mais attention, pour y arriver vous devrez user de beaucoup de stratagèmes et utiliser au mieux les qualités de l’équipe que vous avez formée pour cette mission. Jim, comme toujours, si l’un d’entre vous se faisait prendre, les autorités nieraient toute connaissance de vos agissements.\n\nPour mener à bien votre mission, vous n’aurez que 60 minutes. Jim, la réussite de la mission ne dépend maintenant que de vous et de votre équipe.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/02/mission-impossible-60-inside-auxerre.jpg","domain":"https://www.escapegame.fr/auxerre/60-inside/mission-impossible/","roomSpecs":[{"Thème":"Cambriolage"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"60’ Inside","name":"Cluedo","description":"Nous sommes le 26 août 1978, le célèbre Dr Lenoir à été assassiné. Son corps inanimé a été retrouvé dans son bureau ce matin vers 8 heures par sa gouvernante, Mme Leblanc. Les médecins ont examiné le corps et ont conclu que le Dr Lenoir a été assassiné la veille, mercredi 25 août 1978, aux alentours de 15 heures.\n\nLe bureau fédéral d’investigation a dépêché une équipe de détectives sur les lieux du crime, vous. Vous allez donc être enfermés dans le bureau du Dr Lenoir et vous aurez 60 minutes pour trouver qui a commis le crime, avec quelle arme et par où il s’est enfuit.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/02/cluedo-60-inside-auxerre.jpg","domain":"https://www.escapegame.fr/auxerre/60-inside/cluedo-auxerre/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"L’Enquêt’Heure","name":"Convocation","description":"Auxerre. Une suite de meurtres non élucidés met la ville en état d'alerte. Le détective Bonnin ne parvient pas à mettre la main sur les assassins.\n\nConvoqués en tant qu'ultimes témoins, vous allez devoir vous expliquer auprès du détective et de ses méthodes peu conventionnelles. Mieux vaudra avoir un alibi en béton. Si vous ne voulez pas finir accusés des pires crimes de la ville, il vous faudra trouver le coupable et vite !","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":83,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/02/convocation.jpg","domain":"https://www.escapegame.fr/auxerre/lenquetheure/convocation/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"2 à 6 joueurs"}]}]