[{"brand":"Team Break","name":"Fort Boyard","description":"Le célèbre gardien du fort, le Père Fouras, découvre le plan machiavélique du vilain dictateur Pedro qui projette de voler le trésor du Fort Boyard.\n\nIl convoque donc les meilleurs agents Team Break afin de mettre en lieu sûr le trésor, mais plusieurs épreuves devront être surmontées afin de mener à bien cette délicate opération. Ainsi, les agents devront réunir un maximum de clés et d’indices afin de pouvoir pénétrer dans la salle du trésor en moins de 60 minutes !","snooping":15,"handling":60,"thinking":25,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/09/fort-boyard.jpg","domain":"https://www.escapegame.fr/avignon/team-break-avignon/fort-boyard-avignon/","roomSpecs":[{"Thème":"Histoire | Patrimoine culturel"},{"Niveau":"Pour débuter"},{"Nombre de joueurs":"3 à 8 joueurs"}]},{"brand":"Team Break","name":"Mission infiltration","description":"Une bombe thermo-nucléaire est entreposée dans le bunker de Pedro Jevedezcou situé en plein centre ville. Pour déjouer ce plan pensé et mis en œuvre par ce dictateur fou, votre équipe d’agents secrets doit, dans cet escape game, localiser la bombe, la désamorcer, et sortir à temps du bunker. Vous avez moins de 60 minutes pour sauver le monde lors de ce jeu d’espions…","snooping":25,"handling":45,"thinking":30,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2014/10/MissionImpossible_H_site_TB_5.jpg","domain":"https://www.escapegame.fr/avignon/team-break-avignon/mission-infiltration-avignon/","roomSpecs":[{"Thème":"Bombe"},{"Niveau":"Difficile"},{"Nombre de joueurs":"2 à 6 joueurs"}]},{"brand":"Team Break","name":"Prison Break","description":"Agents Team Break, vous avez malheureusement été faits prisonniers ! Vous voilà maintenant détenus dans la prison secrète de Pedro et Olga. Réussirez-vous à vous évader en moins de 60 minutes ?","snooping":45,"handling":20,"thinking":35,"rating":null,"userRating":83,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/06/prison-break-team-break.jpg","domain":"https://www.escapegame.fr/avignon/team-break-avignon/prison-break/","roomSpecs":[{"Thème":"Prison | Évasion"},{"Niveau":"Difficile"},{"Nombre de joueurs":"4 à 10 joueurs"}]},{"brand":"TimeXperience","name":"Base C-18","description":"22 septembre 1944, Jean Morel, lieutenant colonel des forces secrètes aériennes françaises, est pris au piège dans son bunker qui vient d’être assiégé par l’ennemi. Plusieurs informations classées « secret défense » sont dévoilées, dont l’emplacement d’un lieu tactique confidentiel : la Base C-18. Cette base aérienne secrète abrite de nombreux avions de combats mais va être bombardée par l’ennemi d’ici peu de temps.\n\nVous, agents TimeXperience, allez être transportés dans la Base C-18 quelques heures avant son bombardement et la destruction totale de ce lieu tactique. Il se dit que cette base militaire renferme de nombreux secrets de guerre conservés dont un dossier confidentiel.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":84,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/05/base-c18-timexperience-avignon.jpg","domain":"https://www.escapegame.fr/avignon/timexperience-avignon/base-c-18/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"3 à 7 joueurs"}]},{"brand":"TimeXperience","name":"Black Virus","description":"Elisabeth Parker est une célèbre chimiste du XXIe siècle qui travaille dans le plus grand des secrets pour le gouvernement. En charge de recherches et d’expérimentations comportementales pour le groupe InnovLab, elle a pour mission de développer une molécule permettant d'accroître les compétences physiques et mentales des individus cobayes.\n\nMais lors des différents tests, un virus se propage dans le laboratoire, contaminant l’ensemble du personnel et des cobayes, qui ne survivront pas. Vous, agents TimeXperience, allez être transportés dans le laboratoire secret d’Elisabeth Parker quelques jours avant le drame. Il se dit qu’elle aurait, avant de mourir, créé un sérum afin de combattre le virus et sauver le monde.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/01/black-virus-timexperience-avignon.jpg","domain":"https://www.escapegame.fr/avignon/timexperience-avignon/black-virus/","roomSpecs":[{"Thème":"Virus | Zombies"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"TimeXperience","name":"Crazy saloon","description":"Black Jack est un célèbre bandit qui sévit au Far West en 1885. Alors qu’il fait une halte dans la paisible ville de Daisy Town pour braquer la banque, il en profite pour pénétrer chez le gouverneur et s’empare d’une croix en or, relique historique, ayant une valeur inestimable.\n\nPoursuivi par le shérif, Black Jack se réfugie dans le saloon de la ville et y cache son précieux butin avant d’y être descendu froidement. Malgré des recherches lancées par le gouverneur, personne ne retrouvera cette croix. Vous, agents TimeXperience, allez être transportés dans le saloon de Daisy Town après l’exécution de Black Jack.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":88,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/11/crazy-saloon-timexperience.jpg","domain":"https://www.escapegame.fr/avignon/timexperience-avignon/crazy-saloon/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Nombre de joueurs":"3 à 14 joueurs (sur 2 salles)"}]},{"brand":"Team Break","name":"Haunted Room","description":"La chambre 1408 renferme un étrange secret, tous ceux qui s’y sont aventurés plus de 60 minutes ne sont jamais revenus.\n\nIl semblerait qu’une lointaine ancêtre d’Olga y ait séjourné et hante encore ses murs. Agents Team Break, êtes vous prêts à infiltrer cette maléfique Room et en sortir vivants ?","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2017/01/fantome-6.jpg","domain":"https://www.escapegame.fr/avignon/team-break-avignon/haunted-room-avignon/","roomSpecs":[{"Thème":"Horreur | Paranormal"},{"Nombre de joueurs":"2 à 6 joueurs"}]}]