[{"brand":"Get Out","name":"Le fort","description":"En France, en plein cœur du Moyen-Âge, le grand maître des Templiers a été injustement emprisonné dans un cachot de Castelnau. Vous seuls, chevaliers, pouvez le libérer. Vous disposez d’un atout, un garde a été corrompu et peut vous aider. Vous ne disposez que de son temps de garde d’une heure pour libérer votre chef et sauver l’ordre des Templiers. Serez-vous à la hauteur ?","snooping":15,"handling":65,"thinking":20,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2017/01/le-fort.jpg","domain":"https://www.escapegame.fr/baie-mahault/get-out-guadeloupe/fort-guadeloupe/","roomSpecs":[{"Thème":"Prison | Évasion"},{"Niveau":"Pour débuter"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Get Out","name":"L’affaire Cunningham","description":"Londres, 1999. Une série de meurtres ignobles a lieu depuis plusieurs mois dans la capitale. L’atrocité a un nom : John The Butcher. L’enquête a été confiée au plus expérimenté d’entre tous, le commissaire J. Cunningham. C’était l’affaire la plus complexe de toute sa carrière. Il se rapprochait de jour en jour quand il disparu brutalement…\n\nC’est maintenant à votre tour d’enquêter et de découvrir ce qui lui est arrivé. Vous et votre équipe travaillez avec lui depuis des années. Achèverez-vous l’enquête qu’il a commencé ? Réussirez-vous avant qu’il ne soit trop tard ? Retrouverez-vous Cunningham ?","snooping":35,"handling":25,"thinking":40,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2010/05/o-MESSY-DESK-facebook.jpg","domain":"https://www.escapegame.fr/baie-mahault/get-out-guadeloupe/affaire-cunningham-guadeloupe/","roomSpecs":[{"Thème":"Enquête | Explorateur"},{"Niveau":"Difficile"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Escape Gwada Game","name":"Les survivants","description":"Le 1er novembre 2022, un phénomène sans précèdent frappa la population mondiale. Une mystérieuse épidémie originaire des Caraïbes provoquant chaos et mort sur son passage. On compte à ce jour une centaine de survivants, dont vous faites partie.\n\nVous avez été choisis par le reste du groupe pour retourner sur les lieux où tout aurait commencé, la clinique Thomas Edison. En effet, selon le professeur Lemoine, ancien chef de l’établissement, la seule façon d’ éradiquer ce fléau se trouverait entre ses murs. Vous êtes le dernier espoir de l’humanité. Serez-vous à la hauteur de cette mission ?","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/10/les-survivants-escape-gwada-game-baie-mahault.png","domain":"https://www.escapegame.fr/baie-mahault/escape-gwada-game/survivants/","roomSpecs":[{"Thème":"Virus | Zombies"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Escape Gwada Game","name":"Le secret de Jack","description":"Vous êtes en 1715, dans le port de Nassau, au large des Caraïbes, où le célèbre navire de Jack Rackam, le Brigantin Ranger, vient de faire escale. Beaucoup parlent du mystère qu’il renferme, « Le secret de Jack », un secret au pouvoir incroyable. Seulement, une vie de pirate ne vous apporte pas que des amis, et son ex-épouse Anne Bonny ainsi que le capitaine Charles Vane sont bien décidés à vous aider à vous y introduire pour percer ce mystère.\n\nPlongés dans les entrailles du navire, serez-vous assez malins et discrets pour le découvrir et vous échapper sans vous faire repérer ? Pas dix-mille solutions, à vous de jouer!","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/10/secret-de-jack-escape-gwada-game-baie-mahault-guadeloupe.jpg","domain":"https://www.escapegame.fr/baie-mahault/escape-gwada-game/secret-jack/","roomSpecs":[{"Thème":"Pirates"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"TicTac","name":"L’antidote","description":"Il y a deux semaines, le virus mortel VT88E a frappé la Guadeloupe ! Vous faites partie de la cinquantaine de personnes qui résistent encore à l’épidémie. Votre groupe a été sélectionné pour une mission des plus risquées : retourner dans le laboratoire où le virus a été conçu. Selon les informations dont nous disposons, l’antidote s’y trouve encore.\n\nPrenez garde lors de votre mission, la concentration du virus est extrêmement élevée dans le laboratoire. Vous ne disposez que de 60 minutes pour retrouver l'antidote avant une contamination fatale ! Votre équipe est le dernier espoir de l'île.","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/05/antidote.jpg","domain":"https://www.escapegame.fr/baie-mahault/tictac/antidote/","roomSpecs":[{"Thème":"Virus | Zombies"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"TicTac","name":"La boîte","description":"Nestor nous a remis la boîte, il l’a trouvé au cœur de la forêt de Sofaïa. Il a murmuré quelque chose d’énigmatiques sur l’histoire de la Guadeloupe ! Nous n’avons rien repéré de spécial pour l’instant ! Nous avons besoin de vous pour percer les mystères de la boîte...\n\nVous avez 45 minutes pour nous aider à ouvrir la boîte ! Allez-vous réussir à percer ses mystères ?","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2019/02/la-boite.jpg","domain":"https://www.escapegame.fr/baie-mahault/tictac/la-boite-guadeloupe/","roomSpecs":[{"Thème":"Histoire | Patrimoine culturel"},{"Nombre de joueurs":"2 à 8 joueurs"}]},{"brand":"Get Out","name":"Hantises","description":"12 heures : les vibrations de votre téléphone vous sortent de votre profond sommeil. Un message, une curieuse invitation, une étrange adresse… Pour quelles raisons avez-vous décidé d’y aller ? Qui est cette personne qui veut jouer avec vous ? Comment connaît-il toutes vos phobies ? Pourquoi veut-il vous faire vivre votre pire cauchemar ?\n\nCette heure sera peut-être la plus longue de votre vie. Remontez jusqu’aux origines de l’horreur…","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/01/hantises-getout-reims.jpg","domain":"https://www.escapegame.fr/baie-mahault/get-out-guadeloupe/hantises-guadeloupe/","roomSpecs":[{"Thème":"Horreur | Paranormal"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"Get Out","name":"La cale de Cortez","description":"1664, Angleterre, la pierre « Queen Stone », joyau de la couronne britannique, a disparu. Il semblerait que le légendaire pirate Cortez l’ait dérobée lors d’une escale sur le continent. Vous, en tant qu’espions de la Compagnie des Indes, êtes chargés de retrouver et récupérer cette pierre ! Nous avons eu un indice sur la localisation de celle-ci ! Elle se trouverait sur son navire, « El Carnelon » et plus précisément dans sa cale parmi tous ses trésors.\n\nVotre mission : vous venez de vous faire embaucher sur le navire de Cortez et avez créé une mutinerie. Vous êtes donc fait prisonniers dans la cale du bateau. Vous n’avez alors qu’une heure pour trouver le joyaux et vous échapper avant qu’il ne vous jette par dessus bord pour nourrir les requins ! Mais attention, Cortez est quelqu’un d’ingénieux et machiavélique, il pourrait vite vous repérer ! Bonne chance, moussaillons !","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2017/04/cortez.jpg","domain":"https://www.escapegame.fr/baie-mahault/get-out-guadeloupe/cale-cortez/","roomSpecs":[{"Thème":"Pirates"},{"Nombre de joueurs":"3 à 6 joueurs"}]},{"brand":"TicTac","name":"O Vaval ?","description":"Alors que le carnaval bat son plein, Vaval, le roi de la fête, a disparu... La grande parade de Mardi gras commence dans une heure et nous n'avons toujours pas de nouvelles de Vaval. Sans lui, la parade ne peut pas avoir lieu...\n\nEn tant que membres de la fédération du carnaval, vous recevez un coup de fil d'urgence ! Nous avons besoin de vous pour chercher Vaval... Vous avez 60 minutes pour nous aider à le retrouver et sauver la parade ! Allez-vous réussir à lancer la parade ? A vous de jouer !","snooping":null,"handling":null,"thinking":null,"rating":null,"userRating":null,"thumbnail":"https://escapegame.imgix.net/wp-content/uploads/2018/07/o-vaval.jpg","domain":"https://www.escapegame.fr/baie-mahault/tictac/o-vaval/","roomSpecs":[{"Thème":"Histoire | Patrimoine culturel"},{"Nombre de joueurs":"3 à 6 joueurs"}]}]